{
    "userNamesofComments" : [
      {
        "photo" : "../img/07-block.user-photo_for-all-px_janna.jpg",
        "name" : "Жанна Блиц",
        "age" : "31 года" ,
        "comment" : "Наверное, каждому человеку хочется стать лучше и совершеннее. Но при этом многие подразумевают исключительно физическое здоровье и внешний вид. О духовной составляющей задумываются не так часто. <br><br> Вот именно йога - это комплекс занятий, направленных на совершенствование и того, и другого. Даже более того, духовная составляющая ставится в приоритет. То есть в йоге предлагается пройти несколько этапов: Асаны, Дыхание, Работа с чувствами, Работа с энергией, Самадхи."
      },
      {
        "photo" : "../img/07-block.user-photo_for-all-px_vitalii.jpg",
        "name" : "Виталий Коробко",
        "age" : "42 года" ,
        "comment" : "Уже год, как я активно посещаю йогу и очень доволен этим. С тех пор, как я начал заниматься, заметил, что тело становится всё более гибким, хочется все время держать позвоночник прямым, и ровно, размеренно дышать. <br><br> На занятиях йогой главное - сосредоточиться и перестать думать вообще! Только когда вы расслабитесь, сможете достигнуть максимального наслаждения комфортом, и после занятий будете чувствовать себя свежо, как будто только что родились."
      },
      {
        "photo" : "../img/07-block.user-photo_for-all-px_elena.jpg",
        "name" : "Елена Снежная",
        "age" : "27 лет" ,
        "comment" : "Йога учит жить в настоящем, не вспоминая о прошлом. Она предлагает наслаждаться текущим моментом, вместо того, чтобы мечтать о будущем. Некоторые на первом занятии говорят, что это не подходит им, потому-что с такими медленными упражнениями вряд ли похудеешь. <br><br> Так что возможно йога не всем понравиться. Я думаю йога помогает похудеть - после йоги не хочется есть. У многих поедание большого количества еды происходит от стресса. На йоге же успокаиваешься, на еду не тянет."
      },
      {
        "photo" : "../img/07-block.user-photo_for-all-px_uliana.jpg",
        "name" : "Юлиана Ветрова",
        "age" : "29 лет" ,
        "comment" : "Занимаемся мы ранним утром, это для меня очень удобно. Вы знаете, я сначала пыталась как-то углубиться в эту философию, встать на этот духовный путь, на 3 месяца отказалась от мяса, но потом поняла, что желание это не истинное, не мое, не хочу! <br><br> И йога стала для меня лишь растяжкой, асаны - возможность держать себя в физической форме, также это общение с группой и нашим учителем."
      },
      {
        "photo" : "../img/07-block.user-photo_for-all-px.jpg",
        "name" : "Арина Наумова",
        "age" : "34 года" ,
        "comment" : "Не знаю, как остальные, но после занятий йогой хочется начать новую здоровую жизнь, хочется поесть овощей и фруктов и поднять свой иммунитет. Теперь для меня день занятий йогой — это день здоровья. <br><br> После упорных занятий я стала меньше болеть, и поняла, в чем смысл всех упражнений. Позы получаются элегантно, и не больно только тогда, когда не прилагаешь усилия, а остаёшься расслабленным на протяжении всего урока."
      }
    ],

  "yogaTypes" : [
    {
      "name" : "Для начинающих",
      "description" : "Йога для начинающих рассчитана на тех, кто до этого никогда ей не занимался и требует обучения. Такой программный комплекс существует и в нашем центре."
    },
    {
      "name" : "Аштанга Виньяса",
      "description" : "Аштанга Виньяса йога – наиболее жесткий из динамических стилей в йоге. В основе стиля лежать позы (асаны), которые соединяются друг с другом определенными повторяющимися движениями (виньясы), все это сопровождают дыхательные упражнения (пранаямы). В этом стиле существует три основные бандхи и дришти, на которых ученики должны сконцентрировать свое внимание."
    },
    {
      "name" : "Универсальная",
      "description" : "Универсальная йога  — это итог научного исследования Андрея Лаппы (Киев), систематизация мирового опыта практики йоги. Эта тренировочная система вобрала в себя всё лучшее из самых сильных и интересных школ йоги, таких как Аштанга Виньяса, Айенгар-йога, Тибетская Гималайская йога, даосские стили, а также авторские методики, не встречающиеся ни в одной другой системе."
    },
    {
      "name" : "Кундалини",
      "description" : "Йога кундалини – это одно из направлений йоги, располагающее специальными дыхательными техниками, асанами, практиками медитации и мантрами. <br>Самое главное в кундалини-йоге – это с помощью указанных техник добиться равномерной циркуляции энергии Кундалини от точки ее концентрации (основания позвоночника) до макушки через все основные чакры."
    },
    {
      "name" : "Айенгара",
      "description" : "Основные инструменты практики – асаны и пранаямы. Одна из отличительных черт айенгара-йоги заключается в том, что асаны выполняются статично. То есть, при принятии определенной позы она выдерживается длительное время, в течение которого человек словно замирает. Связки, мышцы и все внутренние органы испытывают терапевтическое воздействие асан."
    },
    {
      "name" : "Терапия",
      "description" : "Йогатерапия является наиболее оптимальным входом в йогическую практику, независимо от того, какой вид йоги вы в дальнейшем предпочтете (Кундалини, ХаТха йогу или вас вполне устроит йогатерапия).<br>Занятия по йогатерапии - это первый шаг в йоге, так как именно здесь мы учимся основам основ - по-доброму относиться к себе и уважать свое тело, учимся его (тело) лучше чувствовать, понимать свои индивидуальные особенности, правильно подбирать нагрузку и корректно выполнять упражнения."
    }
  ],

  "yogaTeachers" : [
    {"name" : "Максим Казаков",
      "shortDescription" : "Преподаватель йоги с 1997 года",
      "fullDescription" : "Занимается йогой Айенгара с 1990 года. Является преподавателем йоги Айенгара с 1997 года. Имеет международный сертификат Junior I. Проводит семинары, занятия разных уровней сложностей.<br><br>В йогу привел интерес. Является одним из самых опытных преподавателей и опорой нашего центра. Все студенты любят Максима за отзывчивость и индивидуальный подход к каждому.",
      "photo" : "../img/04-block.our-instructor_1080px.png"
    },
    {"name" : "Катя Стреженова",
      "shortDescription" : "Преподаватель йоги с 2015 года",
      "fullDescription" : "Начав свои практики с силовой йоги, стала развиваться в рамках классической Кундалини Йоги. Вот уже который год она ходит в эзотерические походы по Крыму с учителями Кундалини Йоги, выполняя практики на краю обрыва или морском побережье. Катя неоднократно проходила курсы йоги в рамках школы известного учителя Шри Шри Рави Шанкара.<br><br>Практикует йогу как комплекс асан, дыхательных практик, вегетарианства, медитаций и изучения философии йоги. ",
      "photo" : "../img/04-block.our-instructor_katya.png"
    },
    {"name" : "Настя Антипова",
      "shortDescription" : "Личная практика йоги с 2009 года",
      "fullDescription" : "С 2014 г. является сертифицированным инструктором по Хатха-йоге (Международный Йога-Альянс).<br><br>В августе 2016 г. в Индии Марина прошла обучение по даосской йоге и основам аюрведы и с начала активно применять полученные знания в жизнь, занимаясь консультированием по вопросам аюрведического питания и образа жизни.",
      "photo" : "../img/04-block.our-instructor_nastya.png"
    },
    {"name" : "Мария Жукова",
      "shortDescription" : "Преподаватель категории Gold",
      "fullDescription" : "Инструктор по йоге и фитнес-направлениям. Мария преподаёт Tribal dance уже более 14 лет, а 10 лет назад она также стала и инструктором по йоге. Совмещение этих специальностей помогает ей комплексно работать над пластикой, выносливостью и гибкостью своих учеников.<br><br>Выпустила 6 авторских пластических спектаклей как режиссёр-постановщик и является членом жюри международного фестиваля «Кубок света».",
      "photo" : "../img/04-block.our-instructor_mariya.png"
    },
    {"name" : "Сергей Кириев",
      "shortDescription" : "Преподаватель школы Випаша Оши с 2007 года",
      "fullDescription" : "Сергей практикует йогу с 2000 года, прошел обучение в Индии, Федерация йоги Патанджали. Проводит семинары, раскрывая важнейшие аспекты йоги и вдохновляя других идти дальше и глубже в вопросах изучения своего тела.<br><br>В 2009 году закончил программу повышения квалификации Института Интегративной Психологии Профессионального Развития",
      "photo" : "../img/04-block.our-instructor_sergei.png"
    }
  ]
}



